"About" = "關於";
"Help" = "幫助";
"APN Code" = "APN 代碼";
"Description" = "描述";
"Username" = "用戶名";
"Password" = "密碼";
"Proxy host" = "代理服務器";
"Proxy port" = "代理端口";
"Add APN configuration" = "添加 APN 配置";
"Cancel" = "取消";
"Choose a configuration..." = "選擇一個配置...";
"Configuration profiles server" = "配置描述服務器";
"Delete" = "刪除";
"Delete APN" = "刪除 APN";
"Delete this APN?" = "要刪除這個 APN 嗎?";
"Edit APN configuration" = "編輯 APN 配置";
"Install APN Profile" = "安裝 APN 描述";
"Save" = "保存";
"No, thanks" = "不，謝謝";
"Follow @lexrus on Twitter" = "在 Twitter 上關注 @lexrus";
"APN for iOS is developed by Lex Tang. " = "APN for iOS 由 Lex Tang 開發。";
"Rate it" = "給它評分";
